{

  "acceuil": "Home",
  "Billetterie": "Ticketing",
  "Services": "Services",
  "Statistique": "Statistics",
  "propos": "About",
  "contact": "Contact",

  "senter": "Feel the",
  "brise": "Breeze",
  "voyage": "Journey beyond dreams",

  "parcoure": "Explore the",
  "Ciel": "Sky",
  "lever": "Golden sunrise over Göreme",

  "embrasser": "Embrace the",
  "Magie": "Magic",
  "valle": "Valleys stretching as far as the eye can see",

  "ecoutez": "Listen to the",
  "Silence": "Silence",
  "nature": "Nature speaks in Uçhisar",

  "perder": "Lose yourself in the",
  "immense": "Immensity",
  "ombre": "Shadows of hot air balloons in Avanos",

  "pourquoi": "WHY CHOOSE US?",
  "paragraph1": "<h3>Discover the Magic of Cappadocia</h3><br>At Balonu, every hot air balloon excursion turns into an extraordinary adventure. Join us for a memorable escape soaring over Cappadocia, a region of stunning beauty. Marvel at enchanting panoramas and geological wonders from the comfort of our premium air balloons. Ideal for groups and families, our flights provide a privileged opportunity to capture unforgettable moments above the dazzling panorama of Cappadocia.",
  "paragraph2": "<h3>Safety and Comfort</h3><br>Your safety is our major concern. At Balonu, we adhere to rigorous safety standards and use state-of-the-art equipment to ensure your well-being. Our team of qualified and experienced professionals offers exceptional service, meeting all your needs for a serene and enjoyable experience. Relax and savor every moment of your celestial adventure. We conduct regular checks and updates of our equipment to ensure not only a magnificent but also an extremely safe experience.",
  "paragraph3": "<h3>Commitment to Quality and Sustainability</h3><br>Balonu stands out for its commitment to quality and sustainability. We meticulously choose our hot air balloons and equipment to guarantee you a superior flight experience. Our eco-friendly approach aims to minimize our environmental impact, thus preserving the natural beauty of Cappadocia for future generations. By choosing Balonu, you become part of an environmentally friendly adventure, contributing to the protection and enhancement of the unique natural and cultural heritage of Cappadocia.",

  "services": "OUR ON-SITE SERVICES",
  "Resto": "Restaurant",
  "Boutique": "Shop",
  "Carte": "View Map",

  "presta": "CHECK OUT SERVICE PROVIDERS",
  "role": "All Roles",
  "Recherche": "Search for a service provider",
  "Prestataires": "Service Providers",
  "Montgolfier": "Hot Air Balloon",
  "Profil": "View Profile",

  "temoignage": "TESTIMONIALS",

  "galerie": "GALLERY",

  "Contact": "Contact",
  "quetsion": "Do you have any questions?",
  "mail": "Email Address:",
  "mess": "Message:",
  "envoyer": "Send"
}
